export const ashtpadiArray = [
    "ਸਲੋਕੁ  ੧",
    "ਸਲੋਕੁ  ੨",
    "ਸਲੋਕੁ  ੩",
    "ਸਲੋਕੁ  ੪",
    "ਸਲੋਕੁ  ੫",
    "ਸਲੋਕੁ  ੬",
    "ਸਲੋਕੁ  ੭",
    "ਸਲੋਕੁ  ੮",
    "ਸਲੋਕੁ  ੯",
    "ਸਲੋਕੁ  ੧੦",
    "ਸਲੋਕੁ  ੧੧",
    "ਸਲੋਕੁ  ੧੨",
    "ਸਲੋਕੁ  ੧੩",
    "ਸਲੋਕੁ  ੧੪",
    "ਸਲੋਕੁ  ੧੫",
    "ਸਲੋਕੁ  ੧੬",
    "ਸਲੋਕੁ  ੧੭",
    "ਸਲੋਕੁ  ੧੮",
    "ਸਲੋਕੁ  ੧੯",
    "ਸਲੋਕੁ  ੨੦",
    "ਸਲੋਕੁ  ੨੧",
    "ਸਲੋਕੁ  ੨੨",
    "ਸਲੋਕੁ  ੨੩",
    "ਸਲੋਕੁ  ੨੪"
  ];
  

  export const gurmukhiDigits = ['੧', '੨', '੩', '੪', '੫', '੬', '੭', '੮']
  
  