export const ashtpadiArray = [
    "ਅਸ਼ਟਪਦੀ ੧",
    "ਅਸ਼ਟਪਦੀ ੨",
    "ਅਸ਼ਟਪਦੀ ੩",
    "ਅਸ਼ਟਪਦੀ ੪",
    "ਅਸ਼ਟਪਦੀ ੫",
    "ਅਸ਼ਟਪਦੀ ੬",
    "ਅਸ਼ਟਪਦੀ ੭",
    "ਅਸ਼ਟਪਦੀ ੮",
    "ਅਸ਼ਟਪਦੀ ੯",
    "ਅਸ਼ਟਪਦੀ ੧੦",
    "ਅਸ਼ਟਪਦੀ ੧੧",
    "ਅਸ਼ਟਪਦੀ ੧੨",
    "ਅਸ਼ਟਪਦੀ ੧੩",
    "ਅਸ਼ਟਪਦੀ ੧੪",
    "ਅਸ਼ਟਪਦੀ ੧੫",
    "ਅਸ਼ਟਪਦੀ ੧੬",
    "ਅਸ਼ਟਪਦੀ ੧੭",
    "ਅਸ਼ਟਪਦੀ ੧੮",
    "ਅਸ਼ਟਪਦੀ ੧੯",
    "ਅਸ਼ਟਪਦੀ ੨੦",
    "ਅਸ਼ਟਪਦੀ ੨੧",
    "ਅਸ਼ਟਪਦੀ ੨੨",
    "ਅਸ਼ਟਪਦੀ ੨੩",
    "ਅਸ਼ਟਪਦੀ ੨੪"
  ];

  export const gurmukhiDigits = ['੧', '੨', '੩', '੪', '੫', '੬', '੭', '੮']
  
  